{
  "home": "Главная",
  "about": "О нас",
  "references": "Рекомендации",
  "products": "Продукция",
  "featuredDesc": "Если вы хотите добавить элегантность и функциональность в ваш дом или рабочее место, вы можете выбрать нас. Наша команда с опытом более 20 лет готова предложить вам наиболее подходящие решения.",
  "referenceButton": "Посмотреть все рекомендации",
  "aboutDesc1": "Основанная в Азербайджане в 2004 году, наша компания стремится красить ваше пространство качественными и стильными решениями в области штор. Вместе с нашим многолетним опытом и успешный командой мы гордимся предлагать лучшие продукты и услуги нашим клиентам.",
  "aboutDesc2": "Удовлетворение клиентов является одним из наших главных приоритетов. Сосредоточиваясь на уникальных потребностях каждого из наших клиентов, мы предлагаем широкий ассортимент продукции, чтобы помочь им оформить их дом или бизнес так, как им хочется. Мы здесь, чтобы помочь вам выбрать шторы, предложить правильные продукты и вдохновить вас следовать последним тенденциям.",
  "aboutDesc3": "Мы успешно работаем не только для домов, но и для крупных проектов, таких как отели и государственные учреждения. Мы стремимся превзойти ожидания наших клиентов, добавляя персональное прикосновение к каждому проекту благодаря нашим профессиональным портным, мастерам и дизайнерам.",
  "aboutDesc4": "Мы делаем разницу в отрасли благодаря нашим инновационным дизайнам и качественной работе, и мы гордимся нашим растущим портфелем клиентов. Наша миссия - предоставлять лучший сервис нашим клиентам, всегда соблюдая высочайшие стандарты качества.",
  "productsDesc": "Познакомьтесь с нашими шторными решениями, отражающими дух вашего дома и сочетающими элегантность и стиль. Откройте для себя наши дизайны, которые украсят ваше жилье на наших тщательно подобранных фотографиях. Наш широкий ассортимент продукции, отвечающий каждому вкусу с современными штрихами, классическими линиями и многое другое, ждет вас. Ознакомьтесь с нашей галереей, чтобы найти вдохновение и найти свою мечтанную штору.",
  "employees": "С укреплением будущего с сильными партнерствами",
  "howDoWork": "Как мы работаем?",
  "hdw1": "Наши клиенты приходят в наш магазин и выбирают понравившиеся предметы.",
  "hdw2": "Производятся замеры в домах наших клиентов. Проверяется гармония дома с выбранными им предметами.",
  "hwd3": "Заказывается. Входящие детали обрабатываются в нашей мастерской. Проектируются так, как хочет наш клиент.",
  "hdw4": "Предметы, обработанные в нашей мастерской, вешаются, определяя удобный день с нашим клиентом.",
  "footer": "© 2005 AYTEKS MMC. Все права защищены.",
  "referencescat1": "Проекты в области здравоохранения и образования",
  "referencescat2": "Культурные и социальные учреждения",
  "referencescat3": "Отели и Рестораны",
  "referencescat4": "Официальные и общественные здания",
  "referencescat5": "Международные проекты",
  "referencescat6": "Музеи и центры имени Гейдара Алиева",
  "referencescat7": "Компании и Бизнес Центры",
  "referencesListTitle": "Наши референсные проекты"
}
