{
  "home": "Home",
  "about": "About",
  "references": "References",
  "products": "Products",
  "featuredDesc": "If you want to add elegance and functionality to your home or workplace, you can choose us. Our 20+ years experienced team is ready to offer you the most suitable solutions.",
  "referenceButton": "View All References",
  "aboutDesc1": "Founded in Azerbaijan in 2004, our company aims to beautify your living spaces by offering quality and stylish solutions in the curtain industry. Together with our many years of experience and our passionate team, we are proud to offer the best products and services to our customers.",
  "aboutDesc2": "Customer satisfaction is one of our top priorities. Focusing on the unique needs of each of our customers, we offer a wide range of products to help them decorate their home or business the way they want. We are here to guide you in choosing curtains, offer the right products and inspire you by following the latest trends.",
  "aboutDesc3": "We carry out successful work not only for homes, but also for large projects such as hotels and government institutions. We aim to exceed our customers' expectations by adding a personal touch to every project with our professional tailors, craftsmen and designers.",
  "aboutDesc4": "We make a difference in the industry with our innovative designs and quality workmanship, and we are proud of our customer portfolio that grows every day. Our mission is to provide the best service to our customers, always maintaining the highest quality standards.",
  "productsDesc": "Meet our curtain solutions that reflect the spirit of your home and combine elegance and elegance. Discover our designs that will beautify your living spaces in our carefully selected photographs. Our wide range of products that appeal to every taste with modern touches, classic lines and more is waiting for you. Browse our gallery to get inspired and find your dream curtain.",
  "employees": "Empowering the Future with Strong Partnerships",
  "howDoWork": "How Do We Work?",
  "hdw1": "Our Customers Come to Our Store and Choose the Pieces They Like.",
  "hdw2": "Measurements are taken from our customers' homes. The harmony of the house with the pieces he likes is checked.",
  "hwd3": "Ordered. Incoming Parts Are Processed In Our Workshop. Designed the Way Our Customers Want.",
  "hdw4": "The pieces processed in our workshop are hung by determining a suitable day with our Customer.",
  "footer": "© 2005 AYTEKS MMC. All rights reserved.",
  "referencescat1": "Health and Education Projects",
  "referencescat2": "Cultural and Social Facilities",
  "referencescat3": "Hotels and Restaurants",
  "referencescat4": "Official and Public Buildings",
  "referencescat5": "International Projects",
  "referencescat6": "Heydar Aliyev Museums and Centers",
  "referencescat7": "Companies and Business Centers",
  "referencesListTitle": "Our Reference Projects"
}
