{
  "home": "Ana Səhifə",
  "about": "Haqqımızda",
  "references": "Referanslar",
  "products": "Məhsullar",
  "featuredDesc": "Evinizə və ya iş yerinizə zəriflik və funksionallıq əlavə etmək istəyirsinizsə, bizi seçə bilərsiniz. 20 ildən artıq təcrübəyə malik komandamız sizə ən uyğun həlləri təklif etməyə hazırdır.",
  "referenceButton": "Bütün Referanslara Baxın",
  "aboutDesc1": "2004-cü ildə Azərbaycanda təsis edilən şirkətimiz, pərdə sektorunda keyfiyyətli və şık həllər təqdim edərək yaşayış məkanlarınızı gözəlləşdirməyi hədəfləyir. Uzun illərə dayanan təcrübəmiz və ehtiraslı komandamızla müştərilərimizə ən yaxşı məhsul və xidmətləri təqdim etməkdən qürur duyuruq.",
  "aboutDesc2": "Müştəri məmnuniyyəti ən əsas prioritetlərimizdən biridir. Hər bir müştərimizin unikal ehtiyaclarına diqqət yetirərək, onların evlərini və ya iş yerlərini istədikləri şəkildə bəzəmələrinə kömək edəcək geniş məhsul çeşidi təklif edirik. Pərdələrinizi seçərkən sizə bələdçilik etmək, düzgün məhsulları təqdim etmək və ən son trendleri izləyərək sizə ilham vermək üçün buradayıq.",
  "aboutDesc3": "Yalnız evlər üçün deyil, otellər və dövlət qurumları kimi böyük layihələr üçün də uğurlu işlər həyata keçiririk. Peşəkar dərzilərimiz, ustalarımız və dizaynerlərimizlə hər layihəyə şəxsi bir toxunuş əlavə edərək müştərilərimizin gözləntilərini aşmağı hədəfləyirik.",
  "aboutDesc4": "Yenilikçi dizaynlarımız və keyfiyyətli işçiliyimizlə sektorda fərqlənir, hər keçən gün böyüyən müştəri portfelimizlə qürur duyuruq. Missiyamız, ən yüksək keyfiyyət standartlarını daim qoruyaraq müştərilərimizə ən yaxşı xidməti təqdim etməkdir.",
  "productsDesc": "Evinizin ruhunu əks etdirən və zərifliyi şıklıqla birləşdirən pərdə həllərimizlə tanış olun. Diqqətlə seçilmiş şəkillərimizdə yaşayış məkanlarınızı gözəlləşdirəcək dizaynlarımızı kəşf edin. Müasir toxunuşlar, klassik xətlər və daha çoxu ilə hər zövqə xitab edən geniş məhsul çeşidimiz sizi gözləyir. İlham almaq və arzu etdiyiniz pərdəni tapmaq üçün qalereyamızı incələyin.",
  "employees": "Güclü Tərəfdaşlıqlarla Gələcəyə",
  "howDoWork": "Necə İşləyirik?",
  "hdw1": "Müştərilərimiz Mağazamıza Gəlir və Bəyəndikləri Hissələri Seçirlər.",
  "hdw2": "Müştərilərimizin Evlərindən Ölçü Götürülür. Evin Bəyəndiyi Hissələrlə Uyumu Yoxlanılır.",
  "hwd3": "Sifariş Verilir. Gələn Hissələr Atelyemizdə İşlənir. Müştərilərimizin İstədiyi Şəkildə Dizayn Edilir.",
  "hdw4": "Atelyemizdə İşlənən Hissələr, Müştərimizlə Uyğun Bir Gün Təyin Edilərək Asılır.",
  "footer": "© 2005 AYTEKS MMC. Bütün hüquqlar qorunur.",
  "referencescat1": "Sağlıq və Təhsil Layihələri",
  "referencescat2": "Mədəni və Sosial Təsisatlar",
  "referencescat3": " Gənclər və Əyləncə Mərkəzləri",
  "referencescat4": "Rəsmi və İctimai Binalar",
  "referencescat5": "Beynəlxalq Layihələr",
  "referencescat6": "Heydər Əliyev Muzeyləri və Mərkəzləri",
  "referencescat7": "Digər Layihələr",
  "referencesListTitle": "Referans Layihələrimiz"
}
